// (C) Copyright 2006-2013 HP Development Company, L.P.
// All Rights Reserved Worldwide

// Table View Column Names
"deviceName" = "Имя устройства";
"connection" = "Подключение";
"model" = "Модель устройства";
"details" = "Сведения";
"aggregateDeviceType" = "Тип устройства";
"isInstalled" = "Установлен";

"All" = "Все";

// Format string for info-label with no filter
"Found %lu devices" = "Найдено %lu устройств";
// Format string for info-label with filter
"Showing %lu of %lu devices" = "Показано %lu из %lu устройств";

"Rendezvous" = "Bonjour";

"Add" = "Добавить";
"Cancel" = "Отмена";

// Filter titles
"Connection Type:" = "Тип подключения:";
"Device Type:" = "Тип устройства:";

// Connection type filter menu items
"Printer" = "Принтер";
"Scanner" = "Сканер";
"Fax" = "Факс";

// Sort filter tooltip
"ItemArrangement" = "Изменить расположение объектов";
"Arrange" = "Упорядочить";
